{
    "title": "JOLIVET_BOSTONPOLICEAFFAIREPRADI_087",
    "data": [
        {
            "name": "JOLIVET_BOSTONPOLICEAFFAIREPRADI_087_0",
            "image": "experiments\\ocr\\dataset\\JOLIVET_BOSTONPOLICEAFFAIREPRADI_087_0.jpg",
            "text": "VOUS N'ETES PAS EN TRAIN DE ME DIRE QUE CE SONT VOS GARS QUI ONT BUTE MES AGENTS MOORE ET STRAFORD, EN FACTION DEVANT LE DOMICILE DE CETTE ORDURE! "
        },
        {
            "name": "JOLIVET_BOSTONPOLICEAFFAIREPRADI_087_1",
            "image": "experiments\\ocr\\dataset\\JOLIVET_BOSTONPOLICEAFFAIREPRADI_087_1.jpg",
            "text": "CAPITAINE, DU CALME ! D'ABORD RENGAINEZ CETTE ARME NON LETHALE D'UN NOUVEAU MODELE AVEC LAQUELLE VOUS PURREZ TOUT AU PLUS ME PROCURER UNE BONNE SIESTE REPARATRICE MAIS JE CRAINS QUE LE MOMENT SOIT MAL CHOISI POUR CELA. DE PLUS, LES HOMMES DU SWAT NE VONT PAS TARDER A INVESTIR LA PLACE EST IT SERAIT BON QUE LA SITUATION SOIT DECANTEE AVANT QUE TOUT CELA NE TOURNEEN REMARKE DE FORT ALAMO. JE CONNAIS LE COMMANDANT TURNER, IL NE FAIT PAS DANS LA FIORITURE ! "
        },
        {
            "name": "JOLIVET_BOSTONPOLICEAFFAIREPRADI_087_2",
            "image": "experiments\\ocr\\dataset\\JOLIVET_BOSTONPOLICEAFFAIREPRADI_087_2.jpg",
            "text": "NOUS ETIONS EN PANQUE DEPUIS DSE SEMAINES DEVANT LE DOMICILE DES PRADI. NOUS AVIONS REPERE VOS HOMMES EN FACTION ET NOUS CHERCHIONS UN MOYEN D4EXTRAIRE LA FAMILLE SANS EVEILLER VOS SOUPCONS. HELAS, L'IRRUTPTION DES HOMMES DE MAINSDE TARDELLI NOUS A PRIS DE COURT. "
        },
        {
            "name": "JOLIVET_BOSTONPOLICEAFFAIREPRADI_087_3",
            "image": "experiments\\ocr\\dataset\\JOLIVET_BOSTONPOLICEAFFAIREPRADI_087_3.jpg",
            "text": "NOUS N'AVONS PAS EU LE TEMPS D'INTERVENIR QU'ILS AVAIENT DEJA ABATTU FROIDEMENT VOS GARS. "
        },
        {
            "name": "JOLIVET_BOSTONPOLICEAFFAIREPRADI_087_4",
            "image": "experiments\\ocr\\dataset\\JOLIVET_BOSTONPOLICEAFFAIREPRADI_087_4.jpg",
            "text": "MES HOMMES ONT JUSTE EU LE TEMPS D'EMPECHER L'ENLEVEMENT ET DE NEUTRALISER LES RITALS. "
        },
        {
            "name": "JOLIVET_BOSTONPOLICEAFFAIREPRADI_087_5",
            "image": "experiments\\ocr\\dataset\\JOLIVET_BOSTONPOLICEAFFAIREPRADI_087_5.jpg",
            "text": "JE SUPPOSE QUE CE SONT EGALEMENT LES PORTE-FLINGUES DE TARDELLI QUI ONT FAIT UN CARTON SUR LA VOITURE DE MES HOMMES AFIN D'ENLEVER VOTRE PILOTE D'HELICOPTERE? "
        },
        {
            "name": "JOLIVET_BOSTONPOLICEAFFAIREPRADI_087_6",
            "image": "experiments\\ocr\\dataset\\JOLIVET_BOSTONPOLICEAFFAIREPRADI_087_6.jpg",
            "text": "EXACTEMENT. NOUS N'AURIONS PAS TENTE DE LE FAIRE EVADER PUISQUE NOTRE BUT ETAIT QU'IL SOIT ARRETER PUISQUE LA AUSSI, C'ETAIT UNE OPERATION DE DIVERSION. MAIS RASSUREZ-VOUS CAPITAINE, CES FUMIERS NE VONT PAS TARDER A PAYER L'ADDITION ET CETTE FOIS-CI, VOUS SEREZ A NOS COTES! "
        }
    ]
}